{
	"songs": [
		{
			"title": "ワードプロセッサー",
			"music": "",
			"lyric": ""
		},

		{
			"title": "空洞空洞",
			"music": "Kuudou",
			"lyric": "もうどうしようもない<br>この先に行ったって、いいことなんて何一つない<br>もうどうしようもない<br><br>堂々巡りのがらんどう<br>空っぽな空洞、巨大な空洞<br>着飾ってる空洞が<br>街を沢山歩いてた<br>死に装束を着たがらんどうが<br>ビルの天辺から次々飛び降りた<br><br>笑い声も空洞、空元気の空洞<br>賑やかな空洞、空洞じゃないと装う空洞<br>意味なんてないよ<br>だって空洞だもの"
		},

		{
			"title": "フィロソフィー",
			"music": "Phirosophy",
			"lyric": "僕は僕に都合のいい言い訳を探す<br>仮定が先に立って、その為に自分を言いくるめる<br><br>「君は素晴らしい人間だ」と言っても君は否定するかもしれない<br>でも、<br>一言でそう思い込ませるのは無理でも<br>十万行を用いたらそれは可能だ<br>一日、二日では無理でも<br>十年を経たなら可能だ<br><br>同じように「君は最悪な人間だ」<br>と信じ込ませることだって可能だ<br>だってそれは、君自身が数年を経て今日まで、<br>自身を説き伏せて、<br>信じ込ませていることじゃないか<br>君自身が変われる証明を、君自身が持っている<br><br>これは全くの例え話だけど<br>僕がやっていることは、そういうことだよ"
		},

		{
			"title": "水槽",
			"music": "",
			"lyric": ""
		},

		{
			"title": "空に歌えば",
			"music": "Soraniutaeba",
			"lyric": "昔、霞みがかって辿り着くことも想像できなかった終着点は<br>いよいよ輪郭もくっきりと、この今と地続きだったことを知らしめた<br>振り向いても果てしなく<br>先を望んでも果てしなく<br>行くも引き返すも、今となっては同じこと<br><br>出会いと別れ、訪れ離れ<br>さよならだけが人生ならば<br>出会いもまた等しく人生<br>憎しみぶら下げ　四方八方怒鳴り散らして<br>疲れて泣いて　それでも肩を叩いてくれた人もいたっけ<br><br>雨はいつか上がるが　それを希望や頼りにするのではなく<br>この今日のところ土砂降りの曇天に<br>口ずさむ歌こそ僕と君には必要だった<br><br>今や雨は上がったが<br>嵐はまた何度でも訪れる<br>長かったここまでの道程で<br>僕らが学んだ事だ<br>だから<br>雨の日に口ずさむ歌を携えろ"
		},

		{
			"title": "ハルキオンザロード",
			"music": "HarukiOnTheLoad",
			"lyric": "バイト中にした、他愛のない女の子の話や<br>むかつく先輩の話や、茶化した未来の話や<br>安全帯の金具のゆるみや、鉄筋架台のレベルの上げ下げや<br>担いだスピーカーの重さや、CD-RのMTRや<br>失踪したドラマーや、打ち上げではしゃぎすぎた渋谷の恥ずかしい夜や<br>金がなくて、会場の外で聴いてたあのフェスのあのバンドや<br>そういえば、あのバンドももう解散したって<br>僕らが主演してた映画の主題歌みたいに思ってたけど、<br>そういう若者が、あの会場の外にはごろごろいたよな<br><br>時が経って、忘れてしまうことと、鮮明に覚えてること<br>その差は一体何なんだろう<br>あの頃に戻りたい、なんて微塵も思わないよ<br>だって最悪だったもの<br>間違いなく最悪だった<br>美しい思い出っていうのは<br>大抵、最悪な夜なんだ"
		},

		{
			"title": "悲しみ一つも残さないで",
			"music": "Kanashiminohitotsumo",
			"lyric": "とうとう別れの時が来た<br>涙はさよならの代わりじゃなく<br>言い尽くせなかった、言葉の歯がゆさの残滓<br><br>綺麗ごとなら幾らでも言える<br>恨み言だって幾らでも言える<br>自分の都合で出てくなら<br>悲しみ一つだって置いてくな<br><br>世間は厳しい、未来は暗い<br>夢は大抵叶わない<br>それでも行くっていうんだから<br>君も大概、馬鹿野郎だ<br>自分の都合で出てくなら<br>流させた涙の責任は背負っておけ<br><br>それを重いと感じる度に<br>それを煩わしいと思う毎に<br>その旅路の身勝手さを恨め<br>そして、成就を願う人々を思い出せ"
		},

		{
			"title": "バケモノ",
			"music": "Bakemono",
			"lyric": "物心ついたときから、僕らはいつも一緒だった<br>僕の暗い部分は影として、切り離せない身体の一部みたいに<br>互いの秘密を隠匿しあい<br>そのやましさだけが唯一、僕らが離れられない理由のように思われた<br>夕方、<br>何もかもが物悲しい帰路<br>彼の長く伸びる背丈と比例して<br>やはり僕の嘘は極まって<br>何かから、いや、自身の疎ましさから逃れるために生まれた嘘の産声は<br>町内放送となって反響して<br>やがて、書店の軒先に干からびて落下した<br><br>夜、<br>ようやく僕らは一つになり<br>嘘をつく必要もない真っ暗闇で<br>剥き出しの自分を、部屋の床に放り出したまんま<br>深いため息に似た寝息をたて<br>意見は一致した<br>"
		},

		{
			"title": "リタ",
			"music": "Rita",
			"lyric": "僕らの命が永遠なら<br>例えばラブソングとか、<br>映画やドラマ、小説もそう<br>感動的な物語っていうのは生まれなかったんじゃないだろうか<br><br>僕らの絆が永遠なら<br>不安になったり、悲しくなったり、涙したり、<br>そういう必要すらなかったんじゃないだろうか<br><br>僕らは生まれながらに、全ては永遠じゃないことを知っていて<br>いつだって、そのもどかしさに泣いてきた<br><br>風吹けば、梢は揺れる<br>それくらい当たり前に<br>時は流れる<br>僕らは離れる<br><br>いずれ来るさよならを忘れないで<br>どんなさよならも、後悔をもたらすものだが<br>思いがけないさよならっていうのは、寂しすぎる"
		},

		{
			"title": "たられば",
			"music": "Tarareba",
			"lyric": "僕は強い人間になりたかった<br>僕は優しい人間になりたかった<br>完璧な人間になりたかった<br><br>なり損なった自分を生きて<br>理想の成れの果てとして生きて<br>疲れきった身体で<br>散々嗄らした声で<br>何千小節を費やして<br>何万文字を費やして<br>僕らが掴み取るものとは一体なんだ<br><br>失敗も挫折も、恥も嘲笑も<br>あらゆる後悔が、いずれ僕らが諦めるだろうと<br>たかをくくっている<br><br>それならば、この後悔に一泡くわせる<br>抵抗の手段は唯一、諦めない事だ<br><br>僕らは二つのものでできている<br>一つは<br>成し遂げたもの<br>もう一つは<br>「もしああだったら」とか「あの時ああしてれば」とか<br>そういう叶え損なった望みたちだ"
		},

		{
			"title": "命にふさわしい",
			"music": "Inochi",
			"lyric": "生まれたときから瓦礫だったみたいに<br>初々しくたゆたう塵は無垢で<br>私たち、侵入者の足跡については<br>あるいは、かつての面影については<br>この静寂共は口が軽い<br><br>採油機の架橋が横たわり、冬眠する巨人のようで<br>少年工たちの黒ずんだ汗の臭いが、<br>工業油を拭った作業服の染みが、<br>かつての栄えが、賑やかさが、<br>ある種の敵意をもって<br>生あるものを、<br>私たちを、<br>拒んでいる<br><br>ここでかつて悲劇が起こったことを<br>知る者はもういないが<br>命を奪うに値する、命の情動が<br>確かに存在する事を<br>私たちに語りかけて、やかましいことこの上ない<br>この静寂共は口が軽い"
		},

		{
			"title": "ぼくら対せかい",
			"music": "Bokura_tai_Sekai",
			"lyric": "湖畔の木立に腰掛けて<br>飲み干したビールの空き缶は<br>昨日までの罪悪感と一緒に捨てた<br>古い友人と、古い友人の話をした<br>三沢基地の飛行機の轟音に時々会話が途切れて<br>その度に時間が波立って、対岸と今現在との距離を明確にした<br><br>僕らは何を分かり合ったでもなく<br>ただ数年共に過ごしただけなのに<br>今もまだ、こうしてくだらない馬鹿話の為に<br>仕事の都合をつけて、小うるさい現実を退けて<br>一年に一度、世界のどこかで落ち合う<br><br>もしかしたら、僕らは世界を救ったのかもしれない<br>だって君は、数多の戦線を掻い潜ってきて<br>もう喉がカラカラだっていう具合にビールを飲み干すし<br>多くの大切なものを失った、<br>諦めみたいな響きの刹那的な高笑いをする<br><br>でもそれは勘違いだったと、朝日と二日酔いが教えてくれた<br><br>「またな」と笑うその顔に、僕はいつも<br>もしかしたら、と思うんだ"
		}
	]
}
